@extends('layouts.guest')
@section('content')
    <section class="container" dir="rtl">
        <h1>سياسة الخصوصية</h1>
        <p>آخر تحديث: 17 سبتمبر 2024</p>
        <p>تصف سياسة الخصوصية هذه سياساتنا وإجراءاتنا المتعلقة بجمع معلوماتك واستخدامها والإفصاح عنها
            عند استخدامك للخدمة وإخبارك بحقوق الخصوصية الخاصة بك وكيف يحميك القانون.</p>
        <p>نحن نستخدم بياناتك الشخصية لتوفير الخدمة وتحسينها. باستخدام الخدمة، فإنك توافق على جمع المعلومات واستخدامها وفقًا
            لسياسة الخصوصية هذه. تم إنشاء سياسة الخصوصية هذه بمساعدة
            <a href="https://www.termsfeed.com/privacy-policy-generator/" target="_blank">Privacy Policy Generator</a>.
        </p>
        <h2>التفسير والتعريفات</h2>
        <h3>التفسير</h3>
        <p>الكلمات التي يبدأ الحرف الأول منها بأحرف كبيرة لها معاني محددة وفقًا للشروط التالية.
            التعريفات التالية لها نفس المعنى بغض النظر عما إذا كانت تظهر بصيغة المفرد أو الجمع.</p>
        <h3>التعريفات</h3>
        <p>لأغراض سياسة الخصوصية هذه:</p>
        <ul>
            <li>
                <p><strong>الحساب</strong> يعني حسابًا فريدًا تم إنشاؤه لك للوصول إلى خدمتنا أو أجزاء من خدمتنا.</p>
            </li>
            <li>
                <p><strong>الشريك</strong> يعني كيانًا يتحكم أو يخضع لسيطرة أو يخضع لسيطرة مشتركة مع
                    طرف، حيث &quot;التحكم&quot; تعني ملكية 50% أو أكثر من الأسهم أو حصة الأسهم أو الأوراق المالية الأخرى
                    التي
                    يحق لها التصويت لانتخاب أعضاء مجلس الإدارة أو أي سلطة إدارية أخرى.</p>
            </li>
            <li>
                <p><strong>التطبيق</strong> يشير إلى أمومة سعيدة، البرنامج الذي توفره الشركة.</p>
            </li>
            <li>
                <p><strong>الشركة</strong> (المشار إليها إما باسم "الشركة" أو "نحن" أو "نحن" أو

                    "خاصتنا" في هذه الاتفاقية) تشير إلى أمومة سعيدة.</p>
            </li>
            <li>
                <p><strong>ملفات تعريف الارتباط</strong> هي ملفات صغيرة يتم وضعها على جهاز الكمبيوتر الخاص بك أو جهازك
                    المحمول
                    أو أي جهاز آخر بواسطة موقع ويب، تحتوي على تفاصيل سجل تصفحك على هذا الموقع من بين استخداماته العديدة.</p>
            </li>
            <li>
                <p><strong>البلد</strong> يشير إلى: الأردن</p>
            </li>
            <li>
                <p><strong>الجهاز</strong> يعني أي جهاز يمكنه الوصول إلى الخدمة مثل الكمبيوتر أو الهاتف المحمول أو الكمبيوتر
                    اللوحي الرقمي.</p>
            </li>
            <li>
                <p><strong>البيانات الشخصية</strong> هي أي معلومات تتعلق بشخص محدد أو يمكن تحديده.
                </p>
            </li>
            <li>
                <p><strong>الخدمة</strong> تشير إلى التطبيق أو الموقع الإلكتروني أو كليهما.</p>
            </li>
            <li>
                <p><strong>مزود الخدمة</strong> يعني أي شخص طبيعي أو قانوني يعالج البيانات نيابة عن الشركة. يشير إلى شركات
                    الطرف
                    الثالث أو الأفراد الذين توظفهم الشركة لتسهيل الخدمة، أو تقديم الخدمة نيابة عن الشركة، أو أداء الخدمات
                    المتعلقة بالخدمة أو
                    مساعدة الشركة في تحليل كيفية استخدام الخدمة.</p>
            </li>
            <li>
                <p><strong>بيانات الاستخدام</strong> تشير إلى البيانات التي يتم جمعها تلقائيًا، سواء تم إنشاؤها باستخدام
                    الخدمة
                    أو من البنية الأساسية للخدمة نفسها (على سبيل المثال، مدة زيارة الصفحة).</p>
            </li>
            <li>
                <p><strong>الموقع الإلكتروني</strong> يشير إلى أمومة سعيدة، التي يمكن الوصول إليها من <a
                        href="https://happymotherhood.blog/" rel="external nofollow noopener"
                        target="_blank">https://happymotherhood.blog/</a></p>
            </li>
            <li>
                <p><strong>أنت</strong> تعني الفرد الذي يدخل إلى الخدمة أو يستخدمها، أو الشركة، أو أي كيان قانوني آخر يدخل
                    هذا
                    الفرد نيابة عنه أو استخدام الخدمة، حسب الاقتضاء.</p>
            </li>
        </ul>
        <h2>جمع بياناتك الشخصية واستخدامها</h2>
        <h3>أنواع البيانات التي يتم جمعها</h3>
        <h4>البيانات الشخصية</h4>
        <p>أثناء استخدام خدمتنا، قد نطلب منك تزويدنا ببعض المعلومات الشخصية التي يمكن استخدامها للاتصال بك أو تحديد هويتك.
            قد
            تتضمن المعلومات الشخصية القابلة للتحديد، على سبيل المثال لا الحصر:</p>
        <ul>
            <li>
                <p>عنوان البريد الإلكتروني</p>
            </li>
            <li>
                <p>الاسم الأول والأخير</p>
            </li>
            <li>
                <p>رقم الهاتف</p>
            </li>
            <li>
                <p>بيانات الاستخدام</p>
            </li>
        </ul>
        <h4>بيانات الاستخدام</h4>
        <p>يتم جمع بيانات الاستخدام تلقائيًا عند استخدام الخدمة.</p>
        <p>قد تتضمن بيانات الاستخدام معلومات مثل عنوان بروتوكول الإنترنت الخاص بجهازك (على سبيل المثال عنوان IP)، ونوع
            المتصفح،
            وإصدار المتصفح، وصفحات خدمتنا التي تزورها، ووقت وتاريخ زيارتك، والوقت الذي قضيته في تلك الصفحات، ومعرفات الأجهزة
            الفريدة وبيانات التشخيص الأخرى.</p>
        <p>عندما تصل إلى الخدمة بواسطة أو من خلال جهاز محمول، يجوز لنا جمع معلومات معينة تلقائيًا،
            بما في ذلك، على سبيل المثال لا الحصر، نوع الجهاز المحمول الذي تستخدمه الاستخدام، معرف فريد لجهازك المحمول،
            وعنوان IP
            لجهازك المحمول، ونظام تشغيل الهاتف المحمول لديك، ونوع متصفح الإنترنت المحمول الذي تستخدمه، ومعرفات الجهاز
            الفريدة
            وغيرها من بيانات التشخيص.</p>
        <p>قد نقوم أيضًا بجمع المعلومات التي يرسلها متصفحك كلما زرت خدمتنا أو عندما تدخل إلى الخدمة
            بواسطة أو من خلال جهاز محمول.</p>
        <h4>تقنيات التتبع وملفات تعريف الارتباط</h4>
        <p>نحن نستخدم ملفات تعريف الارتباط وتقنيات التتبع المماثلة لتتبع النشاط على خدمتنا وتخزين معلومات معينة.
            تقنيات التتبع المستخدمة هي إشارات وعلامات وبرامج نصية لجمع المعلومات وتتبعها وتحسين خدمتنا وتحليلها. قد تتضمن
            التقنيات التي نستخدمها ما يلي:</p>
        <ul>
            <li><strong>ملفات تعريف الارتباط أو ملفات تعريف ارتباط المتصفح.</strong> ملف تعريف الارتباط هو ملف صغير يتم وضعه
                على
                جهازك. يمكنك توجيه متصفحك لرفض جميع ملفات تعريف الارتباط أو للإشارة إلى وقت إرسال ملف تعريف الارتباط. ومع
                ذلك،
                إذا كنت لا تقبل ملفات تعريف الارتباط، فقد لا تتمكن من استخدام بعض أجزاء من خدمتنا. ما لم تقم بتعديل إعدادات
                متصفحك بحيث يرفض ملفات تعريف الارتباط، فقد تستخدم خدمتنا ملفات تعريف الارتباط.</li>
            <li><strong>إشارات الويب.</strong> قد تحتوي أقسام معينة من خدمتنا ورسائل البريد الإلكتروني الخاصة بنا على ملفات
                إلكترونية صغيرة تُعرف باسم إشارات الويب (يشار إليها أيضًا باسم ملفات GIF الشفافة وعلامات البكسل وملفات GIF
                أحادية البكسل) والتي تسمح للشركة، على سبيل المثال، بحساب عدد المستخدمين الذين زاروا تلك الصفحات أو فتحوا
                بريدًا
                إلكترونيًا ولإحصاءات أخرى ذات صلة بالموقع الإلكتروني (على سبيل المثال، تسجيل شعبية قسم معين والتحقق من سلامة
                النظام والخادم).</li>
        </ul>
        <p>يمكن أن تكون ملفات تعريف الارتباط &quot;مستمرة&quot; أو ملفات تعريف الارتباط "الجلسة". تظل ملفات تعريف الارتباط
            الدائمة على جهاز الكمبيوتر الشخصي أو الجهاز المحمول الخاص بك عندما تكون غير متصل بالإنترنت، بينما يتم حذف ملفات
            تعريف الارتباط للجلسة بمجرد إغلاق متصفح الويب الخاص بك. يمكنك معرفة المزيد حول ملفات تعريف الارتباط في مقالة <a
                href="https://www.termsfeed.com/blog/cookies/#What_Are_Cookies" target="_blank">موقع الويب الخاص
                بـTermsFeed</a>.
        </p>
        <p>نستخدم ملفات تعريف الارتباط للجلسة والدائمة للأغراض الموضحة أدناه:</p>
        <ul>
            <li>
                <p><strong>ملفات تعريف الارتباط الضرورية / الأساسية</strong></p>
                <p>النوع: ملفات تعريف ارتباط للجلسة</p>
                <p>تديرها: نحن</p>
                <p>الغرض: تعد ملفات تعريف الارتباط هذه ضرورية لتزويدك بالخدمات المتاحة من خلال الموقع الإلكتروني وتمكينك من
                    استخدام بعض ميزاته. فهي تساعد في مصادقة المستخدمين ومنع الاستخدام الاحتيالي لحسابات المستخدمين. بدون
                    ملفات
                    تعريف الارتباط هذه، لا يمكن تقديم الخدمات التي طلبتها، ونحن نستخدم ملفات تعريف الارتباط هذه فقط لتزويدك
                    بتلك
                    الخدمات.</p>
            </li>
            <li>
                <p><strong>ملفات تعريف ارتباط سياسة ملفات تعريف الارتباط / إشعار القبول</strong></p>
                <p>النوع: ملفات تعريف ارتباط دائمة</p>
                <p>تديرها: نحن</p>
                <p>الغرض: تحدد ملفات تعريف الارتباط هذه ما إذا كان المستخدمون قد قبلوا استخدام ملفات تعريف الارتباط على
                    الموقع
                    الإلكتروني.</p>
            </li>
            <li>
                <p><strong>ملفات تعريف الارتباط الوظيفية</strong></p>
                <p>النوع: ملفات تعريف ارتباط دائمة</p>
                <p>تديرها: نحن</p>
                <p>الغرض: تسمح لنا ملفات تعريف الارتباط هذه بتذكر الخيارات التي تتخذها عند استخدام الموقع الإلكتروني، مثل
                    تذكر
                    تفاصيل تسجيل الدخول أو تفضيلات اللغة. الغرض من ملفات تعريف الارتباط هذه هو تزويدك بتجربة أكثر شخصية
                    وتجنب
                    الحاجة إلى إعادة إدخال تفضيلاتك في كل مرة تستخدم فيها الموقع.</p>
            </li>
        </ul>
        <p>لمزيد من المعلومات حول ملفات تعريف الارتباط التي نستخدمها وخياراتك فيما يتعلق بملفات تعريف الارتباط، يرجى زيارة
            سياسة
            ملفات تعريف الارتباط الخاصة بنا أو قسم ملفات تعريف الارتباط في سياسة الخصوصية الخاصة بنا.</p>
        <h3>استخدام بياناتك الشخصية</h3>
        <p>يجوز للشركة استخدام البيانات الشخصية للأغراض التالية:</p>
        <ul>
            <li>
                <p><strong>لتوفير خدمتنا وصيانتها</strong>، بما في ذلك مراقبة استخدام خدمتنا.</p>
            </li>
            <li>
                <p><strong>لإدارة حسابك:</strong> لإدارة تسجيلك كمستخدم للخدمة. البيانات الشخصية التي تقدمها يمكن أن تمنحك
                    إمكانية الوصول إلى وظائف مختلفة للخدمة متاحة لك
                    كمستخدم مسجل.</p>
            </li>
            <li>
                <p><strong>لأداء عقد:</strong> تطوير وامتثال وتنفيذ عقد شراء المنتجات أو العناصر أو الخدمات التي اشتريتها أو
                    أي
                    عقد آخر معنا
                    من خلال الخدمة.</p>
            </li>
            <li>
                <p><strong>للتواصل معك:</strong> للتواصل معك عبر البريد الإلكتروني أو المكالمات الهاتفية أو الرسائل القصيرة
                    أو
                    أشكال أخرى مكافئة من
                    الاتصالات الإلكترونية، مثل إشعارات الدفع الخاصة بتطبيق الهاتف المحمول فيما يتعلق بالتحديثات أو الاتصالات
                    الإعلامية
                    المتعلقة بالوظائف أو المنتجات أو الخدمات المتعاقد عليها، بما في ذلك تحديثات الأمان، عند الضرورة أو عندما
                    يكون ذلك معقولاً لتنفيذها.</p>
            </li>
            <li>
                <p><strong>لتزويدك</strong> بالأخبار والعروض الخاصة والمعلومات العامة حول السلع والخدمات والأحداث الأخرى
                    التي
                    نقدمها والتي تشبه تلك التي اشتريتها بالفعل أو استفسرت عنها ما لم

                    تختار عدم تلقي مثل هذه المعلومات.</p>
            </li>
            <li>
                <p><strong>لإدارة طلباتك:</strong> لحضور وإدارة طلباتك المقدمة إلينا.</p>
            </li>
            <li>
                <p><strong>لتحويلات الأعمال:</strong> قد نستخدم معلوماتك لتقييم أو إجراء اندماج أو بيع أو إعادة هيكلة أو
                    إعادة
                    تنظيم أو حل أو بيع أو نقل آخر لبعض أو كل أصولنا، سواء كشركة مستمرة أو كجزء من الإفلاس أو التصفية أو
                    إجراء
                    مماثل، حيث تكون البيانات الشخصية التي نحتفظ بها عن مستخدمي خدمتنا من بين الأصول المنقولة.</p>
            </li>
            <li>
                <p><strong>لأغراض أخرى</strong>: قد نستخدم معلوماتك لأغراض أخرى، مثل تحليل البيانات، وتحديد اتجاهات
                    الاستخدام،
                    وتحديد فعالية حملاتنا الترويجية وتقييم وتحسين خدمتنا ومنتجاتنا وخدماتنا والتسويق وتجربتك.</p>
            </li>
        </ul>
        <p>قد نشارك معلوماتك الشخصية في المواقف التالية:</p>
        <ul>
            <li><strong>مع موفري الخدمة:</strong> يجوز لنا مشاركة معلوماتك الشخصية مع موفري الخدمة لمراقبة وتحليل استخدام
                خدمتنا، وللتواصل معك.</li>
            <li><strong>بالنسبة لنقل الأعمال:</strong> يجوز لنا مشاركة أو نقل معلوماتك الشخصية فيما يتعلق بأي اندماج أو بيع
                لأصول الشركة أو تمويلها أو الاستحواذ على كل أو جزء من أعمالنا لشركة أخرى أو أثناء التفاوض على ذلك.</li>
            <li><strong>مع الشركات التابعة:</strong> يجوز لنا مشاركة معلوماتك مع الشركات التابعة لنا، وفي هذه الحالة سنطلب
                من
                تلك الشركات التابعة احترام سياسة الخصوصية هذه. تشمل الشركات التابعة شركتنا الأم وأي شركات فرعية أخرى أو
                شركاء في
                المشاريع المشتركة أو شركات أخرى نتحكم فيها أو تخضع لسيطرة مشتركة معنا.</li>
            <li><strong>مع الشركاء التجاريين:</strong> قد نشارك معلوماتك مع شركائنا التجاريين لنقدم لك منتجات أو خدمات أو
                عروض
                ترويجية معينة.</li>
            <li><strong>مع المستخدمين الآخرين:</strong> عندما تشارك معلوماتك الشخصية أو تتفاعل بطريقة أخرى في المناطق العامة
                مع مستخدمين آخرين، فقد يتم عرض هذه المعلومات من قبل جميع المستخدمين وقد يتم توزيعها علنًا في الخارج.</li>
            <li><strong>بموافقتك</strong>: قد نفصح عن معلوماتك الشخصية لأي غرض آخر بموافقتك.</li>
        </ul>
        <h3>الاحتفاظ ببياناتك الشخصية</h3>
        <p>ستحتفظ الشركة ببياناتك الشخصية فقط طالما كان ذلك ضروريًا للأغراض المنصوص عليها في سياسة الخصوصية هذه. سنحتفظ
            ببياناتك
            الشخصية ونستخدمها بالقدر اللازم للامتثال لالتزاماتنا القانونية (على سبيل المثال، إذا طُلب منا الاحتفاظ ببياناتك
            للامتثال للقوانين المعمول بها)، وحل النزاعات، وإنفاذ اتفاقياتنا وسياساتنا القانونية.</p>
        <p>ستحتفظ الشركة أيضًا ببيانات الاستخدام لأغراض التحليل الداخلي. يتم الاحتفاظ ببيانات الاستخدام عمومًا لفترة زمنية
            أقصر،
            باستثناء عندما تُستخدم هذه البيانات لتعزيز الأمان أو لتحسين وظائف خدمتنا، أو نكون ملزمين قانونًا بالاحتفاظ بهذه
            البيانات لفترات زمنية أطول.</p>
        <h3>نقل بياناتك الشخصية</h3>
        <p>يتم معالجة معلوماتك، بما في ذلك البيانات الشخصية، في مكاتب التشغيل التابعة للشركة وفي أي أماكن أخرى
            حيث توجد الأطراف المشاركة في المعالجة. هذا يعني أنه قد يتم نقل هذه المعلومات إلى أجهزة كمبيوتر تقع خارج ولايتك
            أو
            مقاطعتك أو بلدك أو أي ولاية قضائية حكومية أخرى حيث قد تختلف قوانين حماية البيانات عن تلك الموجودة في ولايتك
            القضائية.</p>
        <p>إن موافقتك على سياسة الخصوصية هذه متبوعة بإرسالك لهذه المعلومات تمثل موافقتك على هذا النقل.</p>
        <p>ستتخذ الشركة جميع الخطوات اللازمة بشكل معقول لضمان التعامل مع بياناتك بأمان ووفقًا لسياسة الخصوصية هذه ولن يتم
            نقل
            بياناتك الشخصية إلى منظمة أو دولة ما لم تكن هناك ضوابط كافية في مكانها بما في ذلك أمان بياناتك والمعلومات
            الشخصية
            الأخرى.</p>
        <h3>حذف بياناتك الشخصية</h3>
        <p>لديك الحق في حذف أو طلب المساعدة في حذف البيانات الشخصية التي جمعناها عنك.</p>
        <p>قد تمنحك خدمتنا القدرة على حذف معلومات معينة عنك من داخل الخدمة.</p>
        <p>يمكنك تحديث أو تعديل أو حذف معلوماتك في أي وقت عن طريق تسجيل الدخول إلى حسابك، إذا كان لديك 1، وزيارة قسم إعدادات
            الحساب الذي يسمح لك بإدارة معلوماتك الشخصية. يمكنك أيضًا الاتصال بنا
            لطلب الوصول إلى أي معلومات شخصية قدمتها لنا أو تصحيحها أو حذفها.</p>
        <p>يرجى ملاحظة أنه قد يتعين علينا الاحتفاظ بمعلومات معينة عندما يكون لدينا التزام قانوني أو أساس قانوني
            للقيام بذلك.</p>
        <h3>الإفصاح عن بياناتك الشخصية</h3>
        <h4>المعاملات التجارية</h4>
        <p>إذا كانت الشركة متورطة في اندماج أو استحواذ أو بيع أصول، فقد يتم نقل بياناتك الشخصية. سنقدم إشعارًا قبل نقل
            بياناتك
            الشخصية وخضوعها لسياسة خصوصية مختلفة.</p>
        <h4>إنفاذ القانون</h4>
        <p>في ظل ظروف معينة، قد يُطلب من الشركة الكشف عن بياناتك الشخصية إذا كان القانون يلزمها بذلك
            أو استجابة لطلبات صالحة من السلطات العامة (مثل المحكمة أو وكالة حكومية).</p>
        <h4>متطلبات قانونية أخرى</h4>
        <p>قد تكشف الشركة عن بياناتك الشخصية بحسن نية إذا اعتقدت أن مثل هذا الإجراء ضروري من أجل:</p>
        <ul>
            <li>الامتثال لالتزام قانوني</li>
            <li>حماية والدفاع عن حقوق أو ممتلكات الشركة</li>
            <li>منع أو التحقيق في أي مخالفات محتملة فيما يتعلق بالخدمة</li>
            <li>حماية السلامة الشخصية لمستخدمي الخدمة أو الجمهور</li>
            <li>الحماية من المسؤولية القانونية</li>
        </ul>
        <h3>أمان بياناتك الشخصية</h3>
        <p>إن أمان بياناتك الشخصية مهم بالنسبة لنا، ولكن تذكر أنه لا توجد طريقة نقل عبر الإنترنت أو طريقة تخزين إلكتروني
            آمنة
            بنسبة 100%. وبينما نسعى جاهدين لاستخدام وسائل مقبولة تجاريًا لحماية بياناتك الشخصية، لا يمكننا ضمان أمانها
            المطلق.
        </p>
        <h2>خصوصية الأطفال</h2>
        <p>لا تستهدف خدمتنا أي شخص يقل عمره عن 13 عامًا. ولا نجمع عن علم معلومات تعريف شخصية من أي شخص يقل عمره عن 13 عامًا.
            إذا
            كنت أحد الوالدين أو الوصي وكنت على علم بأن طفلك قد زودنا ببيانات شخصية، فيرجى الاتصال بنا. إذا علمنا أننا جمعنا
            بيانات شخصية من أي شخص يقل عمره عن 13 عامًا دون التحقق من موافقة الوالدين، فإننا نتخذ خطوات لإزالة تلك المعلومات
            من
            خوادمنا.</p>
        <p>إذا احتجنا إلى الاعتماد على الموافقة كأساس قانوني لمعالجة معلوماتك وتطلب بلدك موافقة من أحد الوالدين، فقد نطلب
            موافقة
            والديك قبل جمع تلك المعلومات واستخدامها.</p>
        <h2>روابط لمواقع ويب أخرى</h2>
        <p>قد تحتوي خدمتنا على روابط لمواقع ويب أخرى لا يتم تشغيلها بواسطة شركتنا. إذا نقرت على رابط تابع لجهة خارجية، فسيتم
            توجيهك إلى موقع تلك الجهة الخارجية. ننصحك بشدة بمراجعة سياسة الخصوصية لكل موقع تزوره.</p>
        <p>ليس لدينا أي سيطرة على محتوى أو سياسات الخصوصية أو ممارسات أي مواقع أو خدمات تابعة لجهات خارجية ولا نتحمل أي
            مسؤولية
            عنها.</p>
        <h2>التغييرات على سياسة الخصوصية هذه</h2>
        <p>قد نقوم بتحديث سياسة الخصوصية الخاصة بنا من وقت لآخر. سنخطرك بأي تغييرات من خلال نشر سياسة الخصوصية الجديدة على
            هذه
            الصفحة.</p>
        <p>سنقوم بإعلامك عبر البريد الإلكتروني و/أو إشعار بارز على خدمتنا، قبل أن يصبح التغيير ساريًا وتحديث تاريخ "آخر
            تحديث"
            في أعلى سياسة الخصوصية هذه.</p>
        <p>ننصحك بمراجعة سياسة الخصوصية هذه بشكل دوري لمعرفة أي تغييرات. تصبح التغييرات على سياسة الخصوصية هذه سارية المفعول
            عند
            نشرها على هذه الصفحة.</p>
        <h2>اتصل بنا</h2>
        <p>إذا كانت لديك أي أسئلة حول سياسة الخصوصية هذه، يمكنك الاتصال بنا:</p>
        <ul>
            <li>عبر البريد الإلكتروني: info@happymotherhood.blog</li>
        </ul>
    </section>
    @include('layouts.Footers.guest_footer')
@stop
